@extends('layouts.MainLayout')

@section('header-title')
    Обо мне
@endsection

@section('content')
    <div class="strip">
        <h1 style="align-items: center; margin-top: 5%; margin-bottom: 5%">
            Стремлюсь к постоянному профессиональному развитию в программировании и ищу возможности для реализации своих
            навыков в динамичной и
            инновационной компании. Обладаю высоким уровнем коммуникабельности, аналитическим мышлением и способностью
            эффективно работать в команде.
            Готов к новым вызовам и нестандартным задачам. Программист с опытом работы в 3 года. Обладаю сильными
            коммуникативными навыками, способностью
            эффективно работать в команде и стремлюсь к постоянному развитию. Опыт решения сложных задач и готовность к
            новым вызовам делают меня
            идеальным кандидатом для вашей вакансии.
        </h1>
    </div>
@endsection